espressif/esp-idf/examples/system/sysview_tracing/sdkconfig.defaults.esp32s2
CONFIG_IDF_TARGET="esp32s2"
CONFIG_APPTRACE_UART_TX_GPIO=43
CONFIG_APPTRACE_UART_RX_GPIO=44
